[
  "On peitettävä se ettei osaa leikata,<br> on peitettävä tapeltu parketti.<br> On peitettävä se ettei tiedä miten uida,<br> oranssissa vedessä ilman valvontaa.<br> On peitettävä jäljet kulmien karvoissa,<br> on siistittävä reitti kellariin.<br> On piilotettava se ettei ole tutkija,<br> me ryömimme narikan kautta opistoon.<br> On laitettava raaka pala taskuun,<br> suljettava vetskari johon jää väliin.<br> On peitettävä se että joskus sekosin,<br> liisteröin mahani täyteen lehtiä.<br> On vaihdettava asuun jotakin normaalia,<br> ettemme paljasta nukkumista likaan.<br> On peitettävä se että syömme oksia,<br> vaikutamme jälkikäteen todella kuivilta.<br> Roihahdamme hetkenä minä hyvänsä<br> alaston paljastuu ja... leimahdus!",
  "On peitettävä päähän jääneet jäljet,<br> kasvimaan tikkiset luupolvet,<br> kevytluinen äly jota ei voi hyödyntää,<br> paksut veren jäljet katedraalissa,<br> kirstu jossa toinen minä makaa.<br> Hullu kaksoisolento komerossa<br> mitalli paskuudessa<br> röpelöiset huulenpielet,<br> vihreää kaalia kasvaa haaroista<br> sikolätti ja tunteeton halli,<br> markkinoita buustannut kiitokauppa,<br> On tungettava kaikki sopivaan pakettiin -<br> sellaiseen,<br> jossa mahtuu postiluukusta pakoon.<br> Timanttikynnet liitutaulun kirskeessä<br> hikeä tihkuvassa rommipullossa<br> On piilotettava se että tulimme äärien takaa<br> laskuvarjon mukana postissa homeessa",
  "Täynnä hätäkutsuja tulevasta ruvesta<br> kuolleen naarmut eivät enää parane,<br> ne jäävät ikuisesti vuotamaan maahan<br> kasvamaan veriapilaa hallituksen aamuissa.<br> On peitettävä asia jonka tein aamulla,<br> veistoksen joka näyttää ihan minulta.<br> Yhtä kaunis, niin ihanan ruma.<br> On peitettävä lista jota joudumme käyttämään<br> muistaaksemme miten maailmassa hiivitään.<br> On peitettävä asiat jotka tekevät meistä meidät, <br> olemus, kaikki ihana, rooliton hirnu.<br> On piilotettava ruusu ja aitouden kaali<br> josta keittää pitkään hyvää soppaa.<br> On hävettävä kaikkea,<br> kunnes joskus herne kerrallaan <br> näyttää totuus jollekin toiselle <br> ja yhdessä toivoa esityksen loppua.",
  "Radiossa kerrotaan ja puhutaan,<br> puhe on poliittista, haavaista ja sekavaa takeltelua. <br> Suussa maistuu tuhkakukka. Poltettuja tulitikkuja rouskuttaa. <br> Saisinpa uudet liidut saisinpa elää pitkään. <br> Joka aamu odotan, millainen nousu tänään näkyy.<br> Se on aina ennustamaton ja erilainen oranssi kivi.<br> Olin elokuvatähti 50-luvulla. Tapoin kaikki ja näin pisteen pimeässä. <br> Nyt olen sen luona nykyisessä.. (kesken)<br> <i>kyyneleet vartalollani kuin risut, <br> ruusu kädessä älkää tehkö elämää mahdottomaksi. <br> Minkä puolesta enää mennä,<br> jos tapoitte oranssin hohdon. Joku soittaa... (kesken)<\/i>",
  "..soitto loppui.<br> raakkumista. Juoksen uponneita pitkospuita,<br> on taas vanha vuodenaika. Kirjoitan sanoja pahviin. <br> Palelen Chateau Marmontin edessä, se on nykyään pommitettu paskaläävä.<br> Me tulemme nyt sänkyysi nukkumaan. En hellitä otetta, puristan niin että koura jumittaa.<br> Palapelissä on reikiä muttei ole aikaa etsiä paloja...<br> tiedän kuka tietää missä mutta...<br> ei ole aikaa soittaa kesälle. <br> Kun tärisen, tärisee myös ilma ympärilläni ja luut<br> kun tärisen sinäkin täriset kourassani. Kukaan ei voi ennustaa <br> miten tässä käy minä ennustan silti: muistan lopulta vain <br> sinun kauniin juttusi jonka luit sängyssä tänään <br> kun lämmiteltiin lokassa haavoittuneita maksojamme."
]